Repository: Vadimchik1/library_web_application
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Главная
es: Басты бет

source: Виртуальная справочная служба
es: Виртуалды анықтама қызметі

source: Записаться в библиотеку
es: Кітапханаға жазылыңыз

source: Новые поступления
es: Жаңадан келгендер

source: Читать далее
es: Ары қарай оқу

source: Карагандинский технический университет
es: Қарағанды техникалық университеті

source: Библиотека
es: Кітапхана

source: Версия для слабовидящих
es: Көзі нашар көретіндерге

source: Поиск
es: Іздеу

source: Быстрый доступ
es: Жылдам қол жеткізу

source: Часы работы
es: Жұмыс уақыты

source: Контакты
es: Байланыстар
